5 сервер @
ALEXANDER WESKER [526 дней]
+
 • ЦГБ г. Приволжск | 29.09.2019 - ??.??.2019 | ?? дней | интерн[1] — старший специлист[7] | увольнение по СЖ
+
 • Армия | ХХ.ХХ.2019 - ??.??.2019 | ?? дней | рядовой[1] — старшина[3] | ВБ получен
+ 
 • УГИБДД г. Мирный | ??.??.2019 - ??.??.2019 | ?? дней | рядовой[1] — старшина[3] | увольнение по СЖ
 • ЦГБ г. Приволжск | ??.??.2019 - ??.12.2019 | ?? дней | старший специалист[7] | увольнение по СЖ
 • ОАО «РЖД» | ??.12.2019 - 29.12.2019 | ?? дней | слесарь-электрик[1] — машинист[3] | увольнение по 1.12 ПдСФ
 • ОКБ г. Мирный | 09.03.2020 - 12.04.2020 | 33 дня | парамедик[6] — заведующий ОСП[8] | перевод в ЦГБ-П
 • ЦГБ г. Приволжск | 12.04.2020 - 27.04.2020 | 15 дней | старший специалист[7] — заведующий МА[8] | увольнение по СЖ
ALEX SOKOLIN [61 день]
 • ГУ МВД г. Невский | 27.04.2020 - 12.05.2020 | 16 дней | лейтенант[5] | увольнение по СЖ
 • ОАО «РЖД» | 12.05.2020 – 27.05.2020 | 15 дней | слесарь-электрик[1] — поездной диспетчер[4] | увольнение по СЖ
ALEX SANCHES [51 день]
 • Семья «Sanches» | 27.06.2020 – 17.08.2020 | 51 день | участник семьи[1] | уход по СЖ
 • ОКБ г. Мирный | 28.06.2020 – 23.08.2020 | 57 дней | старший специалист[7] - заместитель главного врача[9] | увольнение по СЖ
ALEX MESTNIY [276 дней]
 • Семья «Mestniy» [н/о] | 18.08.2020 – 21.05.2021 | 276 дней | участник семьи[1] | уход по СЖ
 • ЦГБ г. Приволжск | 18.11.2020 – 25.12.2020 | 38 дней | парамедик[6] — заведующий ТО[8] | перевод в ЦГБ-Н
 • РГБУЗ "Невская ЦГБ" | 25.12.2020 – 20.01.2021 | 26 дней | парамедик[6] — заведующий ОСиНП[8] | перевод в ЦГБ-П
 • ЦГБ г. Приволжск | 20.01.2021 – 08.02.2021 | 20 дней | парамедик[6] — заместитель главного врача[9] | увольнение по СЖ
 • ОКБ г. Мирный | 07.05.2021 – 09.06.2021 | 33 дня | интерн[1] — заместитель заведующего МА[7] | увольнение по СЖ
 • ЧАП «ИнтерТранс» [н/о] | 10.05.2021 – 22.06.2021 | 43 дня | стажер[1] — начальник отделения АО[5] | стал администратором
ALEX SOKOLIN [BY SOKOL]
 • ADMINS TEAM
22.06.2021 - ХХ.ХХ.ХХХХ | ХХ дней
22.06.2021 - 10.07.2021 | 18 дней | помощник администратора[1]
10.07.2021 - 29.07.2021 | 19 дней | младший администратор[2]
29.07.2021 - 14.08.2021 | 16 дней | администратор[3]
14.08.2021 - 24.06.2022 | 314 дней | старший администратор[4]
24.06.2022 - ХХ.ХХ.ХХХХ | ХХ дней | руководитель[5]
18.09.2021 - 19.06.2022 | 274 дня
18.09.2021 - 06.02.2022 | 141 день | ПГС за МЗ
06.02.2022 - 19.06.2022 | 133 дня | ГС за МЗ
23.11.2021 - ХХ.ХХ.ХХХХ | ХХ дней | управляющий в дискорде 5-го сервера
23.11.2021 - 24.02.2022 | 94 дня | модератор
24.02.2022 - ХХ.ХХ.ХХХХ | ХХ дней | управляющий
15.04.2022 - ХХ.ХХ.ХХХХ | ХХ дней | проверяющий камеры
28.05.2022 - ХХ.ХХ.ХХХХ | ХХ дней | модератор/администратор платформы infopay
6 сервер  
ALEXANDER WECKER [?? дней]
ALEX SOKOLIN
 • ЦГБ г. Невский | 18.03.2022 – 25.03.2022 | 8 дней | интерн[1] — фельдшер[2] | увольнение по СЖ
7 сервер  
ALEXANDER WESKER [?? дней]
ALEX SOKOLIN
 • Армия | 16.04.2021 - ??.05.2021 | ?? дней | рядовой[1] | ВБ не получен